[
  "obsidian-excalidraw-plugin",
  "wypst",
  "click-unsupported-files",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "typst",
  "text-snippets-obsidian",
  "copilot",
  "better-word-count",
  "obsidian-map-view",
  "obsidian-dynamic-background",
  "note-definitions",
  "obsidian-wordnet-plugin",
  "editor-width-slider",
  "harper",
  "table-editor-obsidian",
  "code-block-plugin"
]